{
    "maxim":[
        {"no":"1" ,"name": "맥심 모카골드 마일드", "value": "맥심 모카골드 마일드는 고급 마일드 커피원두를 마일드 로스팅 공법으로 볶아 순하고 감미로운 맛과 향을 느낄 수 있는 제품으로 아침에 잠자리에서 일어나 부담없이 마실 수 있는 부드러운 커피의 대명사입니다. 진정한 부드러움을 느껴보세요."},
        {"no":"2" ,"name": "맥심 오리지널", "value": "맥심 오리지날은 진하지도 연하지도 않은 최적의 맛과 향을 가진 커피로서 소비자들의 입맛에 가장 잘 맞는 제품입니다."},
        {"no":"3" ,"name": "맥심 아라비카100", "value": "맥심 아라비카100은 고급 아라비카 원두만을 100% 사용하였으며, 엄선된 아라비카 원두를 알맞게 로스팅한 후 커피 본연의 향을 보존하는 동서식품만의 향 회수 기술인 RAP 공법을 적용하여 원두커피와 같은 풍부한 향과 깔끔한 맛을 즐기실 수 있습니다."},
        {"no":"4" ,"name": "맥심 디카페인", "value": "맥심 디카페인은 커피 고유의 맛과 향은 그대로 지니고 있으면서, 카페인 제거공법인 ‘Swiss Water®’ 공정으로 카페인을 제거한 제품입니다. 특히 카페인에 민감한 소비자 분들도 맛있게 즐길 수 있습니다."},
        {"no":"5" ,"name": "맥심 슈프림골드", "value": "맥심 슈프림 골드는 커피 맛과 향의 강도를 높이고 라떼크림을 더해 더 깊고 부드러우면서 달콤한 맛까지 한 잔으로 즐길 수 있는 트랜디한 프리미엄 커피믹스입니다."},
        {"no":"6" ,"name": "맥심 모카골드 라이트", "value": "맥심 모카골드 라이트는 커피믹스를 더 깔끔하게 드시고 싶은 소비자를 위해 당류를 25% 줄여 단 맛을 부담 없이 즐길 수 있도록 만들어졌습니다. 당류를 줄여 깔끔해졌지만 바디감과 밸런스를 유지할 수 있도록 맥심모카골드 라이트는 커피, 크리머, 설탕의 배합을 최적화 했습니다."},
        {"no":"7" ,"name": "맥심 모카골드 심플라떼", "value": "맥심 모카골드 심플라떼는 향이 풍부한 아라비카 커피와 우유의 함량을 높인 라떼크림 만을 사용하여 설탕이 없어도, 부드럽고 고소한 커피믹스입니다."},
        {"no":"8" ,"name": "맥심 모카골드 마일드 커피믹스", "value": "맥심 모카골드 마일드 커피믹스는 감미롭고 부드러운 커피의 맛과 향을 언제 어디서나 간편하게 즐길 수 있는 스틱 형태의 커피믹스입니다. 고급 마일드 커피원두를 원하는 소비자들에게 진정한 부드러움을 느낄 수 있도록 해줍니다."},
        {"no":"9" ,"name": "맥심 화이트골드 커피믹스", "value": "맥심 화이트골드 커피믹스는 우유와 잘 어울리는 원두를 직접 선별하고 원두별 특성에 따라 차별적으로 로스팅하는 SPR(Specialized Profile Roasting) 공법을 사용하여 무지방 우유를 넣어도 커피 본연의 맛과 향이 살아있는 제품입니다."},
        {"no":"10" ,"name": "맥심 오리지날 커피믹스", "value": "맥심 오리지날 커피믹스는 커피가 가질 수 있는 가장 이상적인 맛과 향, 진하지도 연하지도 않은 최적의 커피 맛과 어우러져 풍부한 향을 가진 맥심의 맛을 그대로 살린 스틱 형태의 커피믹스입니다. 특히 세계 최고의 품질력을 지닌 순식물성 커피크림 프리마를 첨가하여 커피의 맛과 향을 더욱 풍부하게 해줍니다."},
        {"no":"11" ,"name": "맥심 아라비카100 커피믹스", "value": "맥심 아라비카100 커피믹스는 아라비카종 원두만을 100% 사용하여 다크로스팅 후 SDR(Steam distillation of Roast Coffee) 공법을 적용하였습니다. 특히 솔루블 파우더를 최적의 배합비로 만들어 기존 커피보다 더 깊고 풍부한 맛과 향은 물론 깔끔한 뒷맛까지 지니고 있습니다."},
        {"no":"12" ,"name": "맥심 디카페인 커피믹스", "value": "맥심 디카페인 커피믹스는 ‘Swiss Water 디카페인 원두’를 사용하여 카페인은 제거하였지만 커피 고유의 맛과 향은 그대로 지니고 있는 제품입니다. 특히 카페인에 민감한 소비자 분들도 맛있게 즐길 수 있습니다."},
        {"no":"13" ,"name": "맥심 부드러운 블랙믹스 오리지날", "value": "\"정통 커피 본연의 맛과 향으로 느끼는 행복과 자부심\" 맥심 부드러운 블랙 오리지날은 몸에 흡수를 줄여주고, 풍부한 맛을 구현하는 자일로스 슈거를 포함하고 있습니다. 커피와 자일로스 슈거만을 사용한 덕분에 낮은 칼로리로, 부담 없이 즐기실 수 있습니다."},
        {"no":"14" ,"name": "맥심 부드러운 블랙믹스 모카골드", "value": "\"세상 어디에도 없는 부드러움\" 맥심 부드러운 블랙 모카골드 몸에 흡수를 줄여주고, 풍부한 맛을 구현하는 자일로스 슈거를 포함하고 있습니다. 커피와 자일로스 슈거만을 사용한 덕분에 낮은 칼로리로, 부담 없이 즐기실 수 있습니다."},
        {"no":"15" ,"name": "맥심 부드러운 블랙믹스 아라비카100", "value": "\"100% 고급 아라비카로 원두로 깊고 풍부한 품격을\" 맥심 부드러운 블랙 아라비카는 몸에 흡수를 줄여주고, 풍부한 맛을 구현하는 자일로스 슈거를 포함하고 있습니다. 커피와 자일로스 슈거만을 사용한 덕분에 낮은 칼로리로, 부담 없이 즐기실 수 있습니다."},
        {"no":"16" ,"name": "맥심 아이스 커피믹스", "value": "\"여름이니까~ 아이스 커피! 여름엔~ 맥심 아이스!\" 더운 여름 시원하게 아이스커피를 즐기고 싶다면, 찬물에도 잘 녹는 100% 아라비카 원두만을 사용한 아이스 커피믹스와 함께 해보세요."},
        {"no":"17" ,"name": "맥심 아이스 블랙 커피믹스", "value": "아이스커피를 블랙으로 깔끔하게 즐기고 싶다면, 이탈리안 로스팅으로 풍부하고 진한 커피의 본연의 향을 느낄 수 있는 맥심 아이스 블랙 커피믹스를 선택해 보세요."},
        {"no":"18" ,"name": "맥심 카페 모카라떼", "value": "\"오후의 활력소, 진한 부드러움\" 나른한 오후, 촉촉하게 나를 깨우는 초콜릿향과 콜롬비아 블렌딩 커피의 만남. 진하면서도 부드러운 모카라떼 한 잔으로 오후를 깨워보세요."},
        {"no":"19" ,"name": "맥심 카페 카라멜향 마키아또", "value": "달콤한 즐거움 고급 콜롬비아 블렌딩 커피에 달콤하게 녹아 든 카라멜향. 이제, 카페에서 즐기던 인기메뉴를 간편하고 여유롭게 즐기세요."},
        {"no":"20" ,"name": "맥심 카페 카푸치노 바닐라향", "value": "\"깔끔하고 부드러운 나만의 디저트\" 깔끔하고 부드러운 바닐라향과 깊은 커피의 만남. 풍부하고 부드러운 거품과 함께 디저트를 즐기세요."},
        {"no":"21" ,"name": "맥심 카페 카푸치노 헤이즐넛향", "value": "\"그윽하고 향기로운 헤이즐넛 고유의 향\" 그윽한 헤이즐넛향이 깊은 커피를 감싼다. 풍부하고 부드러운 거품과 함께 향긋한 오후를 즐기세요."}
    ],
    "kanu": [
        {"no":"1" ,"name": "카누 라이트 로스트 아메리카노", "value": "카누 라이트 로스트 아메리카노는 고품질의 에티오피아, 콜롬비아, 코스타리카 원두를 블렌딩하고 라이트 로스팅으로 화사한 꽃향과 상큼한 과일향을 발현했습니다. 더욱 깔끔하고 부드러운 카누 라이트 로스트를 즐겨보세요"},
        {"no":"2" ,"name": "카누 마일드 로스트 아메리카노", "value": "카누 마일드로스트 아메리카노는 '미디엄로스팅'으로 볶은 콜롬비아, 과테말라, 코스타리카 원두를 블렌딩하여, 미디엄 로스팅으로 발현되는 산뜻한 과일향과 달콤한 와인향미를 느낄 수 있습니다."},
        {"no":"3" ,"name": "카누 다크 로스트 아메리카노", "value": "카누 다크로스트 아메리카노는 '다크로스팅'으로 볶은 콜롬비아 원두 그 본연의 향미와 함께 진한 초콜릿 맛과 스모키한 향이 조화롭게 발현됩니다."},
        {"no":"4" ,"name": "카누 마일드 로스트 스위트 아메리카노", "value": "카누 마일드로스트 스위트 아메리카노는 '미디엄로스팅'으로 볶은 콜롬비아, 과테말라, 코스타리카 원두를 블렌딩하여, 미디엄 로스팅으로 발현되는 산뜻한 과일향과 달콤한 와인향미를 느낄 수 있습니다. * 브라운 자일로스 슈거 함유"},
        {"no":"5" ,"name": "카누 다크 로스트 스위트 아메리카노", "value": "카누 다크로스트 스위트 아메리카노는 '다크로스팅'으로 볶은 콜롬비아 원두 그 본연의 향미와 함께 진한 초콜릿 맛과 스모키한 향이 조화롭게 발현됩니다. * 브라운 자일로스 슈거 함유"},
        {"no":"6" ,"name": "카누 디카페인 아메리카노", "value": "맥심카누 디카페인 아메리카노는 'Swiss Water 디카페인 원두'를 다크 로스팅하여, 카페인을 제거했음에도 원두 본연의 향미를 보존함으로써 진정한 커피향이 조화롭게 발현됩니다."},
        {"no":"7" ,"name": "카누 너티 카라멜 라떼", "value": "에스프레소 방식으로 추출한 에티오피아산 100% 카누 커피와 마카다미아 향, 천연 아몬드 향, 카라멜, 라떼 크리머의 조화가 만들어내는 고소한 달콤함"},
        {"no":"8" ,"name": "카누 트리플샷 라떼", "value": "에스프레소 추출 방식의 카누 아메리카노 함량을 높여 더욱 진하고 풍부해진 맥심 카누 트리플 샷 라떼를 즐겨 보세요."},
        {"no":"9" ,"name": "카누 더블샷 라떼", "value": "더 풍부해진 커피로 맛의 깊이를 더한 맥심 카누 더블샷 라떼"},
        {"no":"10" ,"name": "카누 라떼", "value": "저수율, 저온으로 추출한 최고 품질의 '카누 마일드 로스트 커피'와 신선한 우유의 함량을 높인 '라떼 크리머'(무지방 농축우유 함량 25.8%)만을 사용해 깊고 부드러운 라떼의 맛을 느낄 수 있습니다."},
        {"no":"11" ,"name": "카누 돌체 라떼", "value": "맥심 카누가 선사하는 부드러운 달콤함. 에스프레소 추출방식으로 추출한 에티오피아산 100% 카누 커피와 연유파우더, 라떼 크리머의 조화가 만들어내는 밝고 화사한 라떼를 즐길 수 있습니다."},
        {"no":"12" ,"name": "카누 민트초코 라떼", "value": "에스프레소 추출방식의 카누 커피와 페퍼민트 추출물, 코코아, 라떼 크리머가 잘 어우러진 맥심 카누 민트초코라떼입니다. 여름에는 차갑게 입안 가득 시원함을, 겨울에는 따뜻하게 달콤하고 상쾌한 기분을 선사합니다."},
        {"no":"13" ,"name": "카누 아이스 라떼", "value": "풍부한 무지방 우유와 고품질의 케냐 원두로 진하고 산뜻한 커피 전문점 수준의 아이스 라떼를 즐기실 수 있습니다. 차가운 물에 잘 녹아서, 언제 어디서나 간편하게 아이스 라떼를 즐겨보세요!"},
        {"no":"14" ,"name": "카누 아이스 블렌드 아메리카노", "value": "덥고 지치는 여름, 카누가 깔끔한 바디감, 산뜻한 과일향이 특징인 케냐 원두를 추천합니다. 여름에 카누 아이스 블렌드로 몸과 마음을 리프레시 해 보세요."},
        {"no":"15" ,"name": "카누 디카페인 라떼", "value": "'Swiss Water® ' 공정으로 카페인을 제거해도 커피 본연의 풍부한 향미, 균형잡힌 바디감을 가진 맥심 카누 디카페인 커피와 부드러운 라떼 크림의 조화로 내가 원하는 라떼 맛 그대로를 즐기세요."},
        {"no":"16" ,"name": "카누 바닐라 라떼", "value": "맥심 카누가 선사하는 풍부하고 깔끔한 바닐라 라떼. 언제 어디에서나 간편하게 커피 전문점 수준의 바닐라 라떼와 함께 하세요."},
        {"no":"17" ,"name": "카누 티라미수 라떼", "value": "에스프레소 방식으로 추출한 카누 커피와 코코아, 마스카포네 치즈, 라떼 크리머가 어우러져 만들어내는 부드럽고 풍부한 티라미수의 맛을 즐겨보세요."},
        {"no":"18" ,"name": "카누 시그니처 다크로스트", "value": "케냐 원두의 풍부한 산미와 과테말라 원두의 스모키한 바디감이 어우러진 카누 시그니처만의 다크로스팅입니다. 한 잔의 와인처럼 깊은 산미와 초콜릿처럼 짙은 향을 경험해보세요"},
        {"no":"19" ,"name": "카누 시그니처 미디엄 로스트", "value": "케냐와 과테말라, 브라질 원두의 부드러운 풍미에 에티오피아의 플로럴 향미가 더해진 카누 시그니처 미디엄로스팅입니다. 코끝에서, 입안에서 부드럽게 피어나는 아로마를 느껴보세요"}
    ],
    "top": [
        {"no":"1" ,"name": "티오피 스위트 아메리카노", "value": "티오피 스위트 아메리카노는 달콤함과 커피 본연의 맛과 향을 즐길 수 있는 프리미엄 커피음료입니다. 아라비카 원두만을 선별하여, 에스프레소 추출 방식으로 뽑은 맥심 에스프레소 커피 추출액을 담았습니다."},
        {"no":"2" ,"name": "티오피 마스터 라떼", "value": "우유의 부드러움 속으로 에스프레소 커피의 맛이 발현되는, 프리미엄 커피음료 티오피 마스터라떼. 아라비카 원두만을 선별하여 에스프레소 추출 방식으로 뽑은 커피 추출액, 부드러운 우유와 생크림, 그리고 달콤함을 조화롭게 느낄 수 있습니다."},
        {"no":"3" ,"name": "티오피 더 블랙", "value": "티오피 에스프레소 추출액을 기반으로 한, 무설탕 아메리카노 커피음료입니다. 아라비카 원두만으로 추출한 에스프레소 추출액의 진한 커피의 맛과 향을 즐겨보시기 바랍니다."},
        {"no":"4" ,"name": "티오피 미디엄 로스트 로우슈거 블랙", "value": "미디엄 로스팅으로 부드러운 커피 풍미와 적당한 수준의 단맛의 조화가 인상적인 새로운 스위트 블랙 타입의 커피입니다."},
        {"no":"5" ,"name": "티오피 미디엄 로스트 돌체 라떼", "value": "리얼 에스프레소와 우유, 연유 풍미의 조합으로 부드러운 달콤함이 살아 있는 새로운 티오피의 라떼 제품입니다."},
        {"no":"6" ,"name": "티오피 스모키 라떼", "value": "진한 커피 풍미와 라떼의 고소함이 어우러져 균형 잡힌 맛을 보여주는 새로운 맥심 티오피입니다. 스모키 한 커피의 향과 달콤하고 부드러운 라떼 맛의 조화가 오랜 여운으로 남는 제품입니다."},
        {"no":"7" ,"name": "티오피 스모키 블랙", "value": "원두 본연의 깊고 진한 풍미가 살아있는 새로운 맥심 에스프레소 티오피의 블랙커피 음료입니다. 다크 로스팅 된 고품질 아라비카 원두의 스모키 한 맛과 향을 느끼실 수 있습니다."},
        {"no":"8" ,"name": "티오피 심플리 스무스 스위트 아메리카노", "value": "가볍고 부드럽게 달콤함을 즐길 수 있는 ‘심플리스무스 스위트 아메리카노’"},
        {"no":"9" ,"name": "티오피 심플리 스무스 라떼", "value": "우유의 풍부함이 느껴지는 부드러운 ‘심플리스무스 라떼’"},
        {"no":"10" ,"name": "티오피 심플리 스무스 로스티라떼", "value": "콜롬비아, 과테말라, 케냐 블렌딩 원두를 미디엄 로스팅하여 티오피 심플리스무스만의 부드러운 커피맛에, 동서식품의 기술로 갓 볶은 원두 고유의 고소한 향(Roasty향)을 오래도록 느낄 수 있는 고소한 라떼입니다."},
        {"no":"11" ,"name": "티오피 심플리 스무스 플라워 피니시 라떼", "value": "마일드 로스팅으로 부드럽고 깔끔한 커피와 은은한 꽃 향의 만남. 풍부한 우유의 부드러움까지 더한 ‘플라워 피니시 라떼’ 와 함께 커피 한 잔의 여유를 즐겨보세요."},
        {"no":"12" ,"name": "티오피 심플리 스무스 블랙", "value": "콜롬비아, 과테말라, 케냐 블렌딩 원두를 미디엄 로스팅하여 티오피 심플리스무스만의 부드러운 커피맛에, 동서식품의 기술로 갓 볶은 원두 고유의 고소한 향(Roasty향)을 오래도록 느낄 수 있는 블랙 커피입니다."},
        {"no":"13" ,"name": "티오피 심플리 스무스 로스티 블랙", "value": "콜롬비아, 과테말라, 케냐 블렌딩 원두를 미디엄 로스팅하여 티오피 심플리스무스만의 부드러운 커피맛에, 동서식품의 기술로 갓 볶은 원두 고유의 고소한 향(Roasty향)을 오래도록 느낄 수 있는 블랙 커피입니다."},
        {"no":"14" ,"name": "티오피 심플리 스무스 플라워 피니시 블랙", "value": "마일드 로스팅으로 부드럽고 깔끔한 커피와 은은한 꽃 향의 만남. 커피 본연의 깊은 맛을 느낄 수 있는 ‘플라워 피니시 블랙’ 와 함께 커피 한 잔의 여유를 즐겨보세요."},
        {"no":"15" ,"name": "티오피 마일드 에스프레소 라떼", "value": "부드러운 아침을 시작하는 상황에서 미디엄로스팅 추출액과 풍부한 우유가 담겨 부드럽고 조화로운 ‘마일드 에스프레소 라떼’"},
        {"no":"16" ,"name": "티오피 볼드 에스프레소 라떼", "value": "나른함을 일깨워주고 달콤함이 필요한 순간 다크로스팅한 추출액을 중심으로 커피강도가 강하게 느껴지고 달콤한 ‘볼드 에스프레소 라떼"},
        {"no":"17" ,"name": "티오피 너티 카라멜 에스프레소 라떼", "value": "티오피 너티카라멜 에스프레소라떼"},
        {"no":"18" ,"name": "티오피 트루 에스프레소 블랙", "value": "산뜻한 아메리카노를 즐기고 싶은 순간, 밝은 산미와 플로럴한 커피향미를 느낄 수 있는 무설탕 ‘트루 에스프레소 블랙’"},
        {"no":"19" ,"name": "티오피 트리플 에스프레소 라떼", "value": "커피 강도를 높이고 당도를 줄여 커피 본연의 깊고 풍부한 맛을 느낄 수 있는 제품. 볼드 에스프레소 라떼 대비 커피 맛, 향, 여운이 강화된 것이 특징"}
    ]
}